
/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@:"; ObjectID = "27t-EB-KAg"; */
"27t-EB-KAg.ibShadowedDisplayPattern" = "%{value1}@:";

/* Class = "NSMenuItem"; title = "Erzwungen"; ObjectID = "G3i-ej-k1i"; */
"G3i-ej-k1i.title" = "Erzwungen";

/* Class = "NSTextFieldCell"; title = "Etikett"; ObjectID = "XxJ-Ze-NU8"; */
"XxJ-Ze-NU8.title" = "Etikett";

/* Class = "NSMenuItem"; title = "Für Taube und Hörgeschädigte (SDH)"; ObjectID = "ZfD-ye-a1S"; */
"ZfD-ye-a1S.title" = "Für Taube und Hörgeschädigte (SDH)";

/* Class = "NSMenuItem"; title = "Übersetzung (Komplett)"; ObjectID = "zT7-R8-fff"; */
"zT7-R8-fff.title" = "Übersetzung (Komplett)";
